LEXICON_RU: dict[str, str] = {
    '/start': 'Здесь ты можешь оставить своё резюме для нахождения работы',
    '/help': 'Здесь нет ничего сложного нажимаешь на кнопку создать резюме,'
             ' а я выведу тебе сообщения что ты должен мне ввести',
    'add_ank': 'Создать резюме',
    'all_ank': 'Посмотреть анкеты',
    'find by FIO': 'Найти по ФИО',
    'find by id': 'Найти по номеру регистрации',
    'find by profession': 'Найти по специальность',
    'find by Languages': 'Найти по языкам',
    'find by experience': 'Найти по опыту',
    'find by Qualities': 'Найти по качествам',
    'other_answer': 'Извини, увы, это сообщение мне непонятно...',
    'All': 'Просмотреть все',
    'send': 'Отправить',
    'next': 'Далее'
}
